Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: グランドリベレイト。
zh_cn: 大地解放。

source: ケンイチ
zh_cn: 兼一

source: ケンゴ
zh_cn: 健吾

source: ゲコゲコ
zh_cn: 咕呱

source: ゲンイ
zh_cn: 玄以

source: ゲンジ
zh_cn: 源治

source: ゲンドウ
zh_cn: 玄堂

source: ゲームデータが不正です。
zh_cn: 游戏数据不正确。

source: ゲームパッドのボタン割り当てを変更します。
zh_cn: 改变游戏键位设置。

source: コウイチ
zh_cn: 浩一

source: コウモリの人形を操ったり 自分がコウモリの人形に変身することもできる。
zh_cn: 既操纵着蝙蝠人形 自己也能变身成蝙蝠人形。

source: ココ
zh_cn: 可可

source: ココア
zh_cn: 可可娅

source: ココカラ先は我ラノ土地ダ・・・。
zh_cn: 前 方 是 我 们 的 领 地……。

source: ココノエ
zh_cn: 九重

source: コサヤ
zh_cn: 小夜

source: コスプレよ この服。
zh_cn: 是COSPLAY啦 这身衣服。

source: コチラ側の世界へ・・・\b
zh_cn: 来到这边的世界……\b

source: コテンパンにしてあげるわ。
zh_cn: 看我不打你个落花流水。

source: コトノハ
zh_cn: 言叶

source: コノミ
zh_cn: 木乃美

source: コホン！
zh_cn: 咳咳！

source: コンガラ
zh_cn: 矜羯罗

source: コンガラの力を持つ人形。
zh_cn: 拥有矜羯罗的力量的人形。

source: コンティニュー
zh_cn: 投币接关

source: コンナバショニナンノヨウダ？
zh_cn: 来 这 种 地 方 做 什 么 ？

source: コークスクリュー
zh_cn: 开瓶起子

source: コード
zh_cn: 代码

source: コードネーム
zh_cn: 代号名

source: コールドレイン
zh_cn: 冻雨

source: コールドレイン。
zh_cn: 冷雨。

source: ゴムボート
zh_cn: 充气艇

source: ゴルゴンの瞳
zh_cn: 戈尔贡之瞳

source: ゴンゾウ
zh_cn: 权造

source: ゴーストウェーブ
zh_cn: 鬼魂波动

source: ゴーストウェーブ。
zh_cn: 鬼魂波动。

source: ゴーストトリック
zh_cn: 鬼计

source: サイカ
zh_cn: 彩花

source: サイキョーのあたいより強いヤツがいるなんて聞いてないぞ！
zh_cn: 我没听说过有比最强的本小姐还要强的人存在啊！

source: サイクロンパンチ
zh_cn: 旋风猛击

source: サウンドエフェクト提供
zh_cn: 音效提供

source: サウンドテスト
zh_cn: 声音测试

source: サウンドテストプログラムへようこそ。
zh_cn: 欢迎来到声音测试程序。

source: サウンドディレクター
zh_cn: 音响监督

source: サキ
zh_cn: 咲

source: サキコ
zh_cn: 佐纪子

source: サクラ
zh_cn: 樱

source: サグメ
zh_cn: 探女

source: ササッと連れて行ってあげるからねぇ。
zh_cn: 马上就带你过去呢。

source: ササラ
zh_cn: 笹良

source: サチエ
zh_cn: 幸枝

source: サツキ
zh_cn: 皋月

source: サドンフラッド
zh_cn: 突发洪水

source: サニー
zh_cn: 桑尼

source: サニーも楽しみだって。
zh_cn: 桑尼也说她很期待。

source: サニーミルク
zh_cn: 桑尼米尔克

source: サニーミルクの力を持つ人形。
zh_cn: 拥有桑尼米尔克的力量的人形。

source: サファイア
zh_cn: 蓝宝石

source: サボってたことは黙っててね。
zh_cn: 不要说我偷懒的事哦。

source: サボってないよ。
zh_cn: 没有偷懒哦。

source: サボるのが楽しいので働くんです！
zh_cn: 工作是因为翘班的时候很开心！

source: サヤ
zh_cn: 沙耶

source: サヤカ
zh_cn: 沙也加

source: サラ
zh_cn: 萨拉

source: サラの力を持つ人形。
zh_cn: 拥有萨拉的力量的人形。

source: サリエル
zh_cn: 萨丽艾尔

source: サリエルの力を持つ人形。
zh_cn: 拥有萨丽艾尔的力量的人形。

source: サンダーフォース
zh_cn: 雷霆之力

source: サンダーフォース。
zh_cn: 雷霆之力。

source: サンダーベール
zh_cn: 雷霆帷幕

source: サーバーが見つかりません！
zh_cn: 找不到服务器！

source: ザ · リッパー
zh_cn: 开膛手

source: ザザ
zh_cn: 扎萨

source: ザ・リッパー
zh_cn: 开膛手

source: シア
zh_cn: 希亚

source: シェイクギア
zh_cn: 摇动齿轮

source: シオリ
zh_cn: 诗织

source: シゲノブ
zh_cn: 繁信

source: シゲモト
zh_cn: 重本

source: シスイ
zh_cn: 止水

source: システム
zh_cn: 系统

source: シズク
zh_cn: 水滴

source: シズハ
zh_cn: 静羽

source: シテン
zh_cn: 志天

source: シトラ
zh_cn: 柠檬

source: シナリオ
zh_cn: 剧本

source: シナリオ監修
zh_cn: 剧本监修

source: シナリオ補佐
zh_cn: 剧本辅佐

source: シノブ
zh_cn: 信夫

source: シャドウジャベリン
zh_cn: 影之枪

source: シャドウジャベリン。
zh_cn: 影之枪。

source: シャドウパワー
zh_cn: 暗影之力

source: シャドウボム
zh_cn: 影子炸弹

source: シャボン玉
zh_cn: 肥皂泡

source: シャロ
zh_cn: 夏洛

source: シャークトレード
zh_cn: 欺诈交易

source: シャークトレード。
zh_cn: 鲨鱼交易。

source: シュオン
zh_cn: 朱音

source: シューティングプレス
zh_cn: 流星吐息

source: シューティングプレス。
zh_cn: 流星吐息。

source: シューン
zh_cn: 咻！

source: ショウイチ
zh_cn: 昭一

source: ショウジ
zh_cn: 庄司

source: ショウタ
zh_cn: 翔太

source: ショウダイ
zh_cn: 昭代

source: ショウノ
zh_cn: 胜野

source: ショウヘイ
zh_cn: 正平

source: ショックスタンプ
zh_cn: 震击刻印

source: ショックスタンプ。
zh_cn: 震击刻印。

source: シラユキ
zh_cn: 白雪

source: シンギョク
zh_cn: 神玉

source: シンギョクの力を持つ人形。
zh_cn: 拥有神玉的力量的人形。

source: ジェニー
zh_cn: 珍妮

source: ジメジメ気持ちいいわ。
zh_cn: 湿乎乎的好舒服哦。

source: ジャストエイム
zh_cn: 精确瞄准

source: ジャンヌ
zh_cn: 詹妮

source: ジャンル
zh_cn: 类型

source: ジュエリーストーム
zh_cn: 宝石风暴

source: ジュエリーストーム。
zh_cn: 宝石风暴。

source: ジュミ
zh_cn: 杰米

source: ジュリー
zh_cn: 朱莉

source: ジュン
zh_cn: 纯

source: ジロジロ見ないでよね。
zh_cn: 不要一直盯着我看啊。

source: スカーレットアバター
zh_cn: 绯红化身

source: スキマ
zh_cn: 间隙

source: スキマップ
zh_cn: 隙间地图

source: スキマップで行けるようになってるって 紫様が言っていたわよ。
zh_cn: 现在已经可以用隙间地图过去了。紫大人这么说的。

source: スキル
zh_cn: 技能

source: スキルID
zh_cn: 技能ID

source: スキルのダメージ以外のダメージを受けない。
zh_cn: 不会受到攻击技能伤害以外的伤害。

source: スキルの命中が１.３倍になる。
zh_cn: 技能的命中率变为１.３倍。

source: スキルの追加効果の発動確率が上がる。
zh_cn: 技能追加效果发动几率上升。

source: スキルの追加効果の発動確率が２倍になる。
zh_cn: 技能追加效果的发动率翻倍。

source: スキルの追加効果を受けない。
zh_cn: 不会受到技能的追加效果影响。

# スキルは 結界に 阻まれた！
source: スキルは 結界に\n阻まれた！
zh_cn: 技能\n被结界阻挡了！

# スキルは 結界を 貫通した！
source: スキルは 結界を\n貫通した！
zh_cn: 技能\n贯穿了结界！

source: スキルや装飾品の効果による能力変化が２倍になる。
zh_cn: 技能和装饰品造成的能力变化翻倍。

source: スキルを だした後に 攻撃を 受けて 戦闘不能に なった時 相手も 戦闘不能に する。
zh_cn: 使用技能后 受到攻击进入濒死状态的同时 令对手也进入濒死状态。

source: スキルを だした後に 攻撃を 受けて 瀕死に なった時 攻撃 相手も 瀕死に する。
zh_cn: 使用此技能后，受到攻击变为濒死时，对手也会濒死。

source: スキルを だした後に 攻撃を 受けて 瀕死に なった時 相手も 瀕死に する。
zh_cn: 使用此技能后，受到攻击变为濒死时，对手也会濒死。

source: スキルを 出すまでに 攻撃を 受けると 失敗する。
zh_cn: 在技能发动之前受到攻击则使用失败。

source: スキルを忘れました！
zh_cn: 忘记了技能！

source: スキルを忘れますか？
zh_cn: 要忘记技能吗

source: スキルを忘れる
zh_cn: 忘记技能

source: スキルを結界で阻んだ時 相手の散弾一段階低下させる。
zh_cn: 结界阻挡了技能时 降低对手的散弹１段。

source: スキルを結界で阻んだ時 相手の集弾一段階低下させる。
zh_cn: 结界阻挡对手技能时 降低对手的集弹１段。

source: スキルを結界に阻まれても 威力が高い。
zh_cn: 技能被结界阻挡时威力提高。

source: スキルを習得します。
zh_cn: 学习技能。\n

source: スキルカード01
zh_cn: 技能卡片01

source: スキルカード02
zh_cn: 技能卡片02

source: スキルカード1
zh_cn: 技能卡片1

source: スキルカード10
zh_cn: 技能卡片10

source: スキルカード100
zh_cn: 技能卡片100

source: スキルカード101
zh_cn: 技能卡片101

source: スキルカード102
zh_cn: 技能卡片102

source: スキルカード103
zh_cn: 技能卡片103

source: スキルカード104
zh_cn: 技能卡片104

source: スキルカード105
zh_cn: 技能卡片105

source: スキルカード106
zh_cn: 技能卡片106

source: スキルカード107
zh_cn: 技能卡片107

source: スキルカード108
zh_cn: 技能卡片108

source: スキルカード109
zh_cn: 技能卡片109

source: スキルカード11
zh_cn: 技能卡片11

source: スキルカード110
zh_cn: 技能卡片110

source: スキルカード111
zh_cn: 技能卡片111

source: スキルカード112
zh_cn: 技能卡片112

source: スキルカード113
zh_cn: 技能卡片113

source: スキルカード114
zh_cn: 技能卡片114

source: スキルカード115
zh_cn: 技能卡片115

source: スキルカード116
zh_cn: 技能卡片116

source: スキルカード117
zh_cn: 技能卡片117

source: スキルカード118
zh_cn: 技能卡片118

source: スキルカード119
zh_cn: 技能卡片119

source: スキルカード12
zh_cn: 技能卡片12

source: スキルカード120
zh_cn: 技能卡片120

source: スキルカード121
zh_cn: 技能卡片121

source: スキルカード122
zh_cn: 技能卡片122

source: スキルカード123
zh_cn: 技能卡片123

source: スキルカード124
zh_cn: 技能卡片124

source: スキルカード125
zh_cn: 技能卡片125

source: スキルカード126
zh_cn: 技能卡片126

source: スキルカード127
zh_cn: 技能卡片127

source: スキルカード128
zh_cn: 技能卡片128

source: スキルカード13
zh_cn: 技能卡片13

source: スキルカード14
zh_cn: 技能卡片14

source: スキルカード15
zh_cn: 技能卡片15

source: スキルカード16
zh_cn: 技能卡片16

source: スキルカード17
zh_cn: 技能卡片17

source: スキルカード18
zh_cn: 技能卡片18

source: スキルカード19
zh_cn: 技能卡片19

source: スキルカード2
zh_cn: 技能卡片2

source: スキルカード20
zh_cn: 技能卡片20

source: スキルカード21
zh_cn: 技能卡片21

source: スキルカード22
zh_cn: 技能卡片22

source: スキルカード23
zh_cn: 技能卡片23

source: スキルカード24
zh_cn: 技能卡片24

source: スキルカード25
zh_cn: 技能卡片25

source: スキルカード26
zh_cn: 技能卡片26

source: スキルカード27
zh_cn: 技能卡片27

source: スキルカード28
zh_cn: 技能卡片28

source: スキルカード29
zh_cn: 技能卡片29

source: スキルカード3
zh_cn: 技能卡片3

source: スキルカード30
zh_cn: 技能卡片30

source: スキルカード31
zh_cn: 技能卡片31

source: スキルカード32
zh_cn: 技能卡片32

source: スキルカード33
zh_cn: 技能卡片33

source: スキルカード34
zh_cn: 技能卡片34

source: スキルカード35
zh_cn: 技能卡片35

source: スキルカード36
zh_cn: 技能卡片36

source: スキルカード37
zh_cn: 技能卡片37

source: スキルカード38
zh_cn: 技能卡片38

source: スキルカード39
zh_cn: 技能卡片39

source: スキルカード4
zh_cn: 技能卡片4

source: スキルカード40
zh_cn: 技能卡片40

source: スキルカード41
zh_cn: 技能卡片41

source: スキルカード42
zh_cn: 技能卡片42

source: スキルカード43
zh_cn: 技能卡片43

source: スキルカード44
zh_cn: 技能卡片44

source: スキルカード45
zh_cn: 技能卡片45

source: スキルカード46
zh_cn: 技能卡片46

source: スキルカード47
zh_cn: 技能卡片47

source: スキルカード48
zh_cn: 技能卡片48

source: スキルカード49
zh_cn: 技能卡片49

source: スキルカード5
zh_cn: 技能卡片5

source: スキルカード50
zh_cn: 技能卡片50

source: スキルカード51
zh_cn: 技能卡片51

source: スキルカード52
zh_cn: 技能卡片52

source: スキルカード53
zh_cn: 技能卡片53

source: スキルカード54
zh_cn: 技能卡片54

source: スキルカード55
zh_cn: 技能卡片55

source: スキルカード56
zh_cn: 技能卡片56

source: スキルカード57
zh_cn: 技能卡片57

source: スキルカード58
zh_cn: 技能卡片58

source: スキルカード59
zh_cn: 技能卡片59

source: スキルカード6
zh_cn: 技能卡片6

source: スキルカード60
zh_cn: 技能卡片60

source: スキルカード61
zh_cn: 技能卡片61

source: スキルカード62
zh_cn: 技能卡片62

source: スキルカード63
zh_cn: 技能卡片63

source: スキルカード64
zh_cn: 技能卡片64

source: スキルカード65
zh_cn: 技能卡片65

source: スキルカード66
zh_cn: 技能卡片66

source: スキルカード67
zh_cn: 技能卡片67

source: スキルカード68
zh_cn: 技能卡片68

source: スキルカード69
zh_cn: 技能卡片69

source: スキルカード7
zh_cn: 技能卡片7

source: スキルカード70
zh_cn: 技能卡片70

source: スキルカード71
zh_cn: 技能卡片71

source: スキルカード72
zh_cn: 技能卡片72

source: スキルカード73
zh_cn: 技能卡片73

source: スキルカード74
zh_cn: 技能卡片74

source: スキルカード75
zh_cn: 技能卡片75

source: スキルカード76
zh_cn: 技能卡片76

source: スキルカード77
zh_cn: 技能卡片77

source: スキルカード78
zh_cn: 技能卡片78

source: スキルカード79
zh_cn: 技能卡片79

source: スキルカード8
zh_cn: 技能卡片8

source: スキルカード80
zh_cn: 技能卡片80

source: スキルカード81
zh_cn: 技能卡片81

source: スキルカード82
zh_cn: 技能卡片82

source: スキルカード83
zh_cn: 技能卡片83

source: スキルカード84
zh_cn: 技能卡片84

source: スキルカード85
zh_cn: 技能卡片85

source: スキルカード86
zh_cn: 技能卡片86

source: スキルカード87
zh_cn: 技能卡片87

source: スキルカード88
zh_cn: 技能卡片88

source: スキルカード89
zh_cn: 技能卡片89

source: スキルカード9
zh_cn: 技能卡片9

source: スキルカード90
zh_cn: 技能卡片90

source: スキルカード91
zh_cn: 技能卡片91

source: スキルカード92
zh_cn: 技能卡片92

source: スキルカード93
zh_cn: 技能卡片93

source: スキルカード94
zh_cn: 技能卡片94

source: スキルカード95
zh_cn: 技能卡片95

source: スキルカード96
zh_cn: 技能卡片96

source: スキルカード97
zh_cn: 技能卡片97

source: スキルカード98
zh_cn: 技能卡片98

source: スキルカード99
zh_cn: 技能卡片99

source: スキルカードで習得可能なスキルをを習得します。
zh_cn: 学习能通过技能卡习得的技能。

source: スキルカードで習得可能なスキルを習得します。
zh_cn: 学习能通过技能卡习得的技能。

source: スキルカード１００。
zh_cn: 技能卡片１００。

source: スキルカード１０１。
zh_cn: 技能卡片１０１。

source: スキルカード１０２。
zh_cn: 技能卡片１０２。

source: スキルカード１０３。
zh_cn: 技能卡片１０３。

source: スキルカード１０４。
zh_cn: 技能卡片１０４。

source: スキルカード１０５。
zh_cn: 技能卡片１０５。

source: スキルカード１０６。
zh_cn: 技能卡片１０６。

source: スキルカード１０７。
zh_cn: 技能卡片１０７。

source: スキルカード１０８。
zh_cn: 技能卡片１０８。

source: スキルカード１０９。
zh_cn: 技能卡片１０９。

source: スキルカード１１０。
zh_cn: 技能卡片１１０。

source: スキルカード１１１。
zh_cn: 技能卡片１１１。

source: スキルカード１１２。
zh_cn: 技能卡片１１２。

source: スキルカード１１３。
zh_cn: 技能卡片１１３。

source: スキルカード１１４。
zh_cn: 技能卡片１１４。

source: スキルカード１１５。
zh_cn: 技能卡片１１５。

source: スキルカード１１６。
zh_cn: 技能卡片１１６。

source: スキルカード１１７。
zh_cn: 技能卡片１１７。

source: スキルカード１１８。
zh_cn: 技能卡片１１８。

source: スキルカード１１９。
zh_cn: 技能卡片１１９。

source: スキルカード１２０。
zh_cn: 技能卡片１２０。

source: スキルカード１２１。
zh_cn: 技能卡片１２１。

source: スキルカード１２２。
zh_cn: 技能卡片１２２。

source: スキルカード１２３。
zh_cn: 技能卡片１２３。

source: スキルカード１２４。
zh_cn: 技能卡片１２４。

source: スキルカード１２５。
zh_cn: 技能卡片１２５。

source: スキルカード１２６。
zh_cn: 技能卡片１２６。

source: スキルカード１２７。
zh_cn: 技能卡片１２７。

source: スキルカード１２８。
zh_cn: 技能卡片１２８。

source: スキルカード９５。
zh_cn: 技能卡片９５。

source: スキルカード９６。
zh_cn: 技能卡片９６。

source: スキルカード９７。
zh_cn: 技能卡片９７。

source: スキルカード９８。
zh_cn: 技能卡片９８。

source: スキルカード９９。
zh_cn: 技能卡片９９。

source: スキルテスト
zh_cn: 技能测试

source: スギライト
zh_cn: 杉石

source: スクリューロック
zh_cn: 螺旋岩

source: スクープになりそうなことを探し チラシの裏に書き込んでいる。
zh_cn: 会寻找貌似能成为大新闻的事 写在传单的背面。

source: スクープ自ら飛び込んできたわ！
zh_cn: 头条新闻自己送上门来了！

source: スタイルは戻せません。
zh_cn: 形态转换不可逆。

source: スタイルは戻せません。このスタイルにチェンジしますか？
zh_cn: 形态转换无法逆转。要转换为这个形态吗？

source: スタイルチェンジできるレベルに達していません！
zh_cn: 没有达到能够形态转换的等级！

source: スタイルチェンジできる人形ではありません！
zh_cn: 没有能形态转换的人形！

source: スター
zh_cn: 斯塔

source: スター いいアイディアね！
zh_cn: 斯塔 好主意呢！

source: スターサファイア
zh_cn: 斯塔萨菲雅

source: スターサファイアの力を持つ人形。
zh_cn: 拥有斯塔萨菲雅的力量的人形。

source: スタート音
zh_cn: 开始音效

source: スターフレア
zh_cn: 星火术

source: スターフレア。
zh_cn: 星火术。

source: ステルストラップ
zh_cn: 隐形陷阱

source: ステルストラップを 設置し 交代で 出てきた 相手の 人形に ダメージを 与える。
zh_cn: 设置隐形陷阱 对交换出的对方人形造成伤害。

source: ステータスランクアップ
zh_cn: 强化等级上升

source: ステータスランクダウン
zh_cn: 强化等级下降

source: ストライクショット
zh_cn: 强袭射击

source: ストークマーダー
zh_cn: 潜行杀手

source: ストーンサークル
zh_cn: 巨石阵

source: ストーンスパイク
zh_cn: 石钉

source: ストーンスパイク。
zh_cn: 石钉。

source: ストーンレイン
zh_cn: 石雨

source: スニーキング
zh_cn: 潜行

source: スパーククロス
zh_cn: 火花十字

source: スパークショット
zh_cn: 火花射击

source: スパークジャベリン
zh_cn: 电之枪

source: スパークジャベリン。
zh_cn: 闪电之枪。

source: スピリットラッシュ
zh_cn: 灵魂冲刺

source: スプレー
zh_cn: 喷雾

source: スペシャルサンクス
zh_cn: 特别鸣谢

source: スマッシュスピン
zh_cn: 粉碎旋击

source: スマッシュスピン。
zh_cn: 粉碎旋击。

source: スモフィー
zh_cn: 斯莫非

source: スライドドア
zh_cn: 推拉门

source: スライムショット
zh_cn: 软泥喷射

source: スローテンポ
zh_cn: 慢节奏

source: スー
zh_cn: 苏

source: セイカ
zh_cn: 青桦

source: セントエルモの火
zh_cn: 圣艾尔摩之火

source: セントエルモの火。
zh_cn: 圣艾尔摩之火。

source: セーブ音
zh_cn: 存档音

source: ソウルイート
zh_cn: 噬魂

source: ソウルハウンド
zh_cn: 灵魂猎手

source: ソプラノボイス
zh_cn: 女高音

source: ソラ
zh_cn: 宇宙

source: ソレーヌ
zh_cn: 索蕾奴

source: ゾンビごっこ休憩ついでに私と勝負！
zh_cn: 趁着僵尸游戏中场休息的空档来和我一决胜负吧！

source: ゾンビでーす！
zh_cn: 我是僵尸—！

source: ゾンビになったのはいいけど特にやることはないの。
zh_cn: 变成僵尸虽然感觉不错 但也没什么特别的事要做。

source: ゾンビフェアリー
zh_cn: 丧尸妖精

source: タイガーアイ
zh_cn: 虎眼石

source: タイトル
zh_cn: 标题

source: タイトルに戻りますか？
zh_cn: 要返回标题画面吗？

source: タエコ
zh_cn: 妙子

source: タクミ
zh_cn: 拓海

source: タクヤ
zh_cn: 拓也

source: タクロウ
zh_cn: 卓郎

source: タケオ
zh_cn: 武夫

source: タケカズ
zh_cn: 刚一

source: タケシ
zh_cn: 刚志

source: タケト
zh_cn: 武人

source: タケノコの数がヒントうさ！
zh_cn: 提示就是竹笋的数目呜撒！

source: タケノコ定食！
zh_cn: 竹笋套餐！

source: タケミツ
zh_cn: 竹光

source: タダシ
zh_cn: 忠司

source: タダタカ
zh_cn: 忠敬

source: タダテル
zh_cn: 忠辉

source: タダナカ
zh_cn: 直中

source: タチサレ……サァタチサレ……。
zh_cn: 滚 吧……赶 紧 滚 吧……。

source: タノシカッタ アリガトウ。
zh_cn: 玩 得 很 开 心 谢 谢 你。

source: タリスマン
zh_cn: 辟邪法宝

source: タンブルプラント
zh_cn: 翻滚植物

source: タンブルプラント。
zh_cn: 翻滚植物。

source: ターン終了時にHPが少し回復する。
zh_cn: 回合结束时恢复少量HP。

source: ターン終了時に俊敏が１段階上がる。
zh_cn: 回合结束时敏捷上升１段。

source: ターン終了時に状態異常を回復する事がある。
zh_cn: 回合结束时一定几率解除异常状态。

source: ターン終了時にＨＰが少し回復する。
zh_cn: 回合结束时回复少许ＨＰ。

source: ダイアモンド
zh_cn: 钻石

source: ダイジロウ
zh_cn: 大次郎

source: ダイチ
zh_cn: 太一

source: ダイテン
zh_cn: 大天

source: ダイヤモンド
zh_cn: 钻石

source: ダウザーの
zh_cn: 探宝者

source: ダストボム
zh_cn: 尘埃炸弹

source: ダメなんだからなっ！
zh_cn: 不行的说！

source: ダメに決まっているわ。
zh_cn: 肯定不行。

source: ダメよ こういうのは自分で見つけるのが楽しいのよ。
zh_cn: 不行哦 这种东西要自己去找才有意思啊。

source: ダメージを 与えられなかった時 交代できない。
zh_cn: 没有造成伤害则无法交换。

source: ダメージを受けると元に戻る。
zh_cn: 受到伤害就会变回原状。

source: ダンシングソード
zh_cn: 舞蹈之剑

source: ダンシングライン
zh_cn: 舞蹈队列

source: ダンシングライン。
zh_cn: 舞蹈线。

source: ダークアロー
zh_cn: 暗影箭

source: ダークアロー。
zh_cn: 暗影箭。

source: ダークスフィア
zh_cn: 黑暗天球

source: ダークネススイーツ
zh_cn: 暗黑甜点

source: ダークボール
zh_cn: 阴影球

source: チェンジリング
zh_cn: 交换链

source: チェンジリング。
zh_cn: 交换圈。

source: チカ
zh_cn: 千香

source: チトセ
zh_cn: 千岁

source: チャンピオン
zh_cn: 冠军

source: チャージングスタン
zh_cn: 换防

source: チャージングスタン。
zh_cn: 换防。

source: チューニング
zh_cn: 调侓

source: チユ
zh_cn: 千友

source: チョコではない。
zh_cn: 不是巧克力。

source: チヨリ
zh_cn: 千和

source: チルノ
zh_cn: 琪露诺

source: チルノちゃん 最強って言ってたのに……。
zh_cn: 琪露诺酱明明说这是最强了的......。

source: チルノちゃんは負けちゃったのね。
zh_cn: 琪露诺酱输掉了呢。

source: チルノの人形と仲が良い。
zh_cn: 与琪露诺人形关系很好。

source: チルノの力を持つ人形。
zh_cn: 拥有琪露诺的力量的人形。

source: チルノ達見なかった？
zh_cn: 有看到琪露诺她们吗？

source: ツァトゥ
zh_cn: 扎图

source: ツイスター
zh_cn: 龙卷风

source: ツカサ
zh_cn: 司

source: ツキミ
zh_cn: 月满

source: ツツジ
zh_cn: 杜鹃

source: テイル
zh_cn: 提尔

source: テスター
zh_cn: 测试仪

source: テスト
zh_cn: 测试

source: テストバトルだ！
zh_cn: 战斗测试！

source: テストマン
zh_cn: 测试人

source: テッサ
zh_cn: 泰莎

source: テルミット
zh_cn: 铝热剂

source: テルミット。
zh_cn: 铝热剂。

source: テン
zh_cn: 典

source: テンションが上がると雷がでるほどのビートを刻み演奏中は近づくと危険。
zh_cn: 情绪高昂起来便会打起甚至能引发雷电的节拍 在演奏中靠近相当危险。

source: テンション急降下中……。
zh_cn: 心情飞速低落中……。

source: ディレクター
zh_cn: 监督

source: デクレッシェンド
zh_cn: 渐弱音

source: デストラクション
zh_cn: 毁灭

source: デバッグ
zh_cn: Debug

source: デボラ
zh_cn: 狄波拉

source: デロデロデロ〜・・・。
zh_cn: 嘟嘟嘟…………。

source: デローン……。
zh_cn: 嘟……。

source: データ入力ツールプログラム
zh_cn: 数据输入工具程序

source: データ入力・他
zh_cn: 数据输入 · 其他

source: トオル
zh_cn: 透

source: トシサダ
zh_cn: 利贞

source: トシモト
zh_cn: 俊本

source: トトミ
zh_cn: 户富

source: トパーズ
zh_cn: 黄玉

source: トモエ
zh_cn: 巴

source: トモカズ
zh_cn: 友和

source: トモゾウ
zh_cn: 友造

source: トモタダ
zh_cn: 友忠

source: トモノリ
zh_cn: 智则

source: トモヤス
zh_cn: 智康

source: トライエフェクト
zh_cn: 三效合一

source: トライエフェクト。
zh_cn: 三效合一。

source: トルテ
zh_cn: 托鲁提

source: トールハンマー
zh_cn: 雷神之锤

source: ドア
zh_cn: 门

source: ドッペルゲンガー
zh_cn: 二重身

source: ドライブって言っても乗り物のれねーや！
zh_cn: 就算说Drive到头来也没车呀！

source: ドレインシード
zh_cn: 吸血种子

# ドレインシードは %sから 体力を 吸い取った！
source: ドレインシードは %sから\n体力を 吸い取った！
zh_cn: 吸血种子吸收了\n%s的 体力！

source: ドレミー
zh_cn: 哆来咪

source: ドレミー・スイート
zh_cn: 哆来咪·苏伊特

source: ナァナァ オレトアソンデイコウゼ！
zh_cn: 喂 喂 和 我 一 起 玩 吧 ！

source: ナイフはもうっ！
zh_cn: 不要再扔飞刀了

source: ナイフ投げ
zh_cn: 投刀

source: ナオミ
zh_cn: 直美

source: ナギ
zh_cn: 娜琪

source: ナズナ
zh_cn: 七砂

source: ナズーリン
zh_cn: 娜兹玲

source: ナズーリンの力を持つ人形。
zh_cn: 拥有娜兹玲的力量的人形。

source: ナゾの液体
zh_cn: 谜之液体

source: ナタージャ
zh_cn: 娜塔莎

source: ナツミ
zh_cn: 夏弥

source: ナツメ
zh_cn: 娜姿

source: ナディア
zh_cn: 娜迪亚

source: ナミ
zh_cn: 成美

source: ナユキ
zh_cn: 名雪

source: ナーエ
zh_cn: 娜耶

source: ニアンナ
zh_cn: 妮安娜

source: ニイミ
zh_cn: 新美

source: ニックネームを10文字以内で入力し[Enter]で決定。
zh_cn: 请输入10字以内的昵称 按[Enter]确定。

source: ニャル
zh_cn: 奈亚

source: ニャー
zh_cn: 喵～

source: ニンゲン タオス ワレラ ヤクメ。
zh_cn: 击 倒 人 类 我 等 使 命。

source: ニーギ
zh_cn: 丹木

source: ニーナ
zh_cn: 妮娜

source: ネガティブオーラ
zh_cn: 消极灵气

source: ネガティブミスト
zh_cn: 消沉之雾

source: ノエル
zh_cn: 诺儿

source: ノゾミ
zh_cn: 希美

source: ノブタダ
zh_cn: 信忠

source: ノブユキ
zh_cn: 信行

source: ノブロウ
zh_cn: 信郎

source: ノーマ
zh_cn: 诺玛

source: ノーマルでないスタイルの人形はスタイルチェンジできません！
zh_cn: 不是普通形态的人形不能形态转换！

source: ハイトーンクラッシュ
zh_cn: 高频冲击

source: ハウリング
zh_cn: 嚎叫

source: ハウンドノイズ
zh_cn: 猎犬噪音

source: ハクタクけいね
zh_cn: 白泽慧音

source: ハクタク化
zh_cn: 白泽化

source: ハナ
zh_cn: 华

source: ハピネスダンス
zh_cn: 喜悦之舞

source: ハリケーン
zh_cn: 飓风

source: ハルカ
zh_cn: 遥

source: ハルナ
zh_cn: 榛名

# ハンマーを 投げて 相手を 攻撃する。
source: ハンマーを 投げて\n相手を 攻撃する。
zh_cn: 投掷链球攻击对手。

source: ハンマー投げ
zh_cn: 飞锤

source: ハート
zh_cn: 红心

source: バァーってやられたー！
zh_cn: 被PIA掉了—！

source: バイバイ \d……。
zh_cn: 再见 \d……。

source: バインドトラップ
zh_cn: 束缚陷阱

source: バインドトラップを 設置し 交代で 出てきた 相手の 俊敏を 下げる。
zh_cn: 设置束缚陷阱 使交换出的对方人形的敏捷下降。

source: バカにして！
zh_cn: 别把我当笨蛋！

source: バザーは収入源だけじゃなく 我々の発明品を披露するイベントでもあるんだ。
zh_cn: 集市不仅是我们的收入源 也是展示我们发明品的活动。

source: バス
zh_cn: 公交

source: バスの中
zh_cn: 公交车内

source: バス停車
zh_cn: 公交停车

source: バックドラフト
zh_cn: 回燃

source: バッドムーン
zh_cn: 噩月

source: バトルを有効に進めるのは変化スキルも大事だよね。
zh_cn: 为了切实地推进战斗 变化系技能也是很重要的。

source: バトルマニア
zh_cn: 战斗狂

source: バトル！
zh_cn: 对战！

source: バリアオプション
zh_cn: 子机屏障

source: バリアオプション。
zh_cn: 子机屏障。

# バリアオプションによって ダメージは 防がれた！
source: バリアオプションによって\nダメージは 防がれた！
zh_cn: 子机屏障\n防止了伤害！

source: バリアオプションは 壊れた！
zh_cn: 子机屏障被打坏了！

source: バージョンが違います！
zh_cn: 版本不一样！

source: バーンストライク
zh_cn: 燃烧强袭

source: バーンストライク。
zh_cn: 燃烧强袭。

source: パチェの用が済んだ後にでも 私に会いに来なさいよ。
zh_cn: 和帕琪谈完了以后 再来找我见一面吧。

source: パチュリー
zh_cn: 帕秋莉

source: パチュリー · ノーレッジ
zh_cn: 帕秋莉 · 诺蕾姬

source: パチュリーが無関係だって言ってた？
zh_cn: 帕秋莉说和她没有关系？

source: パチュリーの人形と行動することが多い。
zh_cn: 经常和帕秋莉人形一起行动。

source: パチュリー・ノーレッジ
zh_cn: 帕秋莉 · 诺蕾姬

source: パチュリー・ノーレッジの力を持つ人形。
zh_cn: 拥有帕秋莉 · 诺蕾姬力量的人形。

source: パチュリー様の近くにはいつも小悪魔さんが居ますね。
zh_cn: 帕秋莉大人的身边总是有小恶魔小姐在哦。

source: パッド%d ←
zh_cn: 手柄%d ←

source: パッド%d ↑
zh_cn: 手柄%d ↑

source: パッド%d →
zh_cn: 手柄%d →

source: パッド%d ↓
zh_cn: 手柄%d ↓

source: パッド%d ボタン%d
zh_cn: 手柄%d 按键 %d

source: パトリシア
zh_cn: 帕特里西娅

source: パニックコール
zh_cn: 恐慌呼叫

source: パヒネスダンス
zh_cn: 快乐舞蹈

source: パラサイト
zh_cn: 寄生虫

source: パルスィ
zh_cn: 帕露西

source: パルスィさんは良いところを見つける天才なんだけど 妬んでばっかで素直に言えないんだよね。
zh_cn: 帕露西小姐是发现优点的天才 不过因为嫉妒不能坦率的说出来。

source: パルスレーザー
zh_cn: 脉冲激光

source: パワーアップ
zh_cn: 火力升级！

source: パワースポット
zh_cn: 灵能地点

source: パワードレイン
zh_cn: 强力汲取

source: パンデモニウム
zh_cn: 万魔殿

source: パンデモニウム(神綺)
zh_cn: 万魔殿（神绮）

source: パンデモニウム戦
zh_cn: 万魔殿战

source: パープルスモッグ
zh_cn: 紫色烟雾

source: ヒイラギ
zh_cn: 柊

source: ヒカリ
zh_cn: 光

source: ヒスイ
zh_cn: 翡翠

source: ヒッヒッヒ 命知らずな奴みっけ！
zh_cn: 嘻嘻嘻 发现不要命的了！

source: ヒッヒッヒ 命知らずは俺だった！
zh_cn: 嘻嘻嘻 不要命的是俺啦！

source: ヒナコ
zh_cn: 日向子

source: ヒバリ
zh_cn: 云雀

source: ヒビキ
zh_cn: 响

source: ヒマワリ
zh_cn: 向日葵

source: ヒレン
zh_cn: 妃莲

source: ヒロキ
zh_cn: 弘树

source: ヒロシ
zh_cn: 浩

source: ヒロタカ
zh_cn: 洋孝

source: ビックリ
zh_cn: 惊愕

source: ビンテージワイン
zh_cn: 佳酿

source: ピノ
zh_cn: 皮诺

source: ピンチのとき水属性のスキルの威力が上がる。
zh_cn: 危急关头水属性技能威力上升。

source: ピンチのとき炎属性のスキルの威力が上がる。
zh_cn: 危急关头火属性技能威力上升。

source: ピンチのとき自然属性のスキルの威力が上がる。
zh_cn: 危急关头自然属性技能威力上升。

source: ピースフル
zh_cn: 平静

source: ファイアウォール
zh_cn: 火墙

source: ファイアジャベリン
zh_cn: 火之枪

source: ファイアーボール
zh_cn: 火球

source: ファイトですっ！
zh_cn: 加油！

source: ファイヤジャベリン
zh_cn: 火之枪

source: ファイヤジャベリン。
zh_cn: 火之枪。

source: フィリア
zh_cn: 菲莉亚

source: フィールドバリア
zh_cn: 力场屏障

source: フィールドバリア。
zh_cn: 力场屏障。

source: フィールドプロテクト
zh_cn: 力场保护

source: フィールドプロテクト。
zh_cn: 力场保护。

source: フィールド上で YまたはSELECTボタンを入力する方法\b
zh_cn: 注册到Select按钮上\b

source: フェアリーダンス
zh_cn: 妖精之舞

source: フェザーショット
zh_cn: 羽毛飞射

source: フェブリ
zh_cn: 菲布莉

source: フェリシー
zh_cn: 菲莉希

source: フェルト
zh_cn: 菲尔特

source: フェルナンヌ
zh_cn: 菲南娜

source: フェーンノルン
zh_cn: 芬诺伦

source: フフ 疲れている顔ね。
zh_cn: 呵呵 脸色看起来很累呢。

source: フフン そんなの最強のあたいがコテンパンにしてやるわ！
zh_cn: 哈哈 就让最强的本小姐把他们打到落花流水吧！

source: フブキ
zh_cn: 吹雪

source: フミナ
zh_cn: 文奈

source: フユミ
zh_cn: 冬海

source: フヨウ
zh_cn: 芙蓉

source: フラッシュオーバー
zh_cn: 闪燃

source: フラッシュオーバー。
zh_cn: 闪燃。

source: フラワーマスター
zh_cn: 鲜花之主

source: フラン
zh_cn: 芙兰

source: フランドール
zh_cn: 芙兰朵露

source: フランドール · スカーレット
zh_cn: 芙兰朵露 · 斯卡蕾特

source: フランドール・スカーレット
zh_cn: 芙兰朵露 · 斯卡蕾特

source: フランドール・スカーレットの力を持つ人形。
zh_cn: 拥有芙兰朵露 · 斯卡雷特的力量的人形。

source: フリールール
zh_cn: 自由规则

source: フルール
zh_cn: 弗洛尔

source: フレア
zh_cn: 耀斑

source: フロストエッジ
zh_cn: 霜刃

source: フローリア
zh_cn: 弗洛利亚

source: ブラックアウト
zh_cn: 关灯

source: ブラックホール
zh_cn: 黑洞

source: ブラッディストーム
zh_cn: 血腥风暴

source: ブレイクショット
zh_cn: 崩坏射击

source: ブレイクショット。
zh_cn: 崩坏射击。

source: ブレイブソング
zh_cn: 英勇之歌

source: ブーイング
zh_cn: 喝倒彩

source: プラズマボール
zh_cn: 球状闪电

source: プラズマボール。
zh_cn: 球状闪电。

source: プロデューサー
zh_cn: 出品人

source: プロフィールのお気に入りキャラ表示設定を変更します。
zh_cn: 变更人形使卡上喜爱角色的显示设定。

source: プロモーション
zh_cn: 推广

source: ヘイ！
zh_cn: 嘿！

source: ヘカティ青
zh_cn: 赫卡蒂蓝

source: ヘカティ黄
zh_cn: 赫卡蒂黄

source: ヘカーティア
zh_cn: 赫卡提亚

source: ヘカーティア・ラピスラズリ
zh_cn: 赫卡提亚·拉碧斯拉祖利

source: ヘドロボール
zh_cn: 淤泥球

source: ヘヘッ タノシカッタゼ！
zh_cn: 嘿 嘿 好 开 心 呀 ！

source: ヘマタイト
zh_cn: 赤铁矿

source: ヘンナヤツ・・・。
zh_cn: 奇 怪 的 家 伙……。

source: ヘーイ！
zh_cn: 嘿—！

source: ベテラン人形遣いの
zh_cn: 老练人形使

source: ベノムノヴァ
zh_cn: 剧毒新星

source: ペロニア
zh_cn: 佩罗尼亚

source: ホノカ
zh_cn: 穗乃果

source: ホワイトミスト
zh_cn: 白雾

source: ホントですか？
zh_cn: 真的吗？

source: ホントよね サニー。
zh_cn: 真的呢 桑尼。

source: ホントダヨ。
zh_cn: 真 的 哦。

source: ホーリーフレア
zh_cn: 神圣耀斑

source: ボクの人形とキミの人形 どっちが強いか勝負しよ！
zh_cn: 我的人形和你的人形哪边更强 来比试一下吧！

source: ボスって言いたいだけなんだけどねー。
zh_cn: 我就是想说说「为了BOSS」这种台词嘛—。

source: ボックス%02d
zh_cn: 箱子%02d

source: ボックスの名前は？
zh_cn: 箱子的名称是？

# ボックスの名前を10文字以内で入力し [Enter]を押してください。
source: ボックスの名前を10文字以内で入力し\n[Enter]を押してください。
zh_cn: 请为箱子输入10字以内的名称\n然后按[Enter]。

source: ボックス名を10文字以内で入力し[Enter]で決定。
zh_cn: 请输入10字以内的箱子名 按[Enter]确定。

source: ボルトアタック
zh_cn: 伏特攻击

source: ボルトグレイズ
zh_cn: 电光四射

source: ポイズントラップ
zh_cn: 毒陷阱

source: ポイズントラップを 設置し 交代で 出てきた 相手の 人形を 毒にする。
zh_cn: 设置毒陷阱 使对手交换出的人形中毒。

source: ポイズンボディ
zh_cn: 剧毒之躯

source: ポイズンボム
zh_cn: 毒爆弹

source: ポイズンボム。
zh_cn: 毒性炸弹。

source: ポジティブ
zh_cn: 积极

source: ポジティブ(Trial)
zh_cn: 积极向上(Trial)

source: ポゼッション
zh_cn: 凭依

source: ポラーヌ
zh_cn: 波拉娜

source: ポルターガイスト
zh_cn: 骚灵现象

source: ポーカーフェイス
zh_cn: 扑克脸

source: ポーズ
zh_cn: 暂停

source: ポート %d で待機中
zh_cn: 端口%d 等待中

source: ポーラ
zh_cn: 芳罗

source: マイ
zh_cn: 舞

source: マイの人形がやられると本気をだしちゃうらしい。
zh_cn: 似乎在舞人形被干掉的时候就会全力以赴。

source: マイの人形と仲が良いようだ。
zh_cn: 和舞人形关系很好的样子。

source: マイの力を持つ人形。
zh_cn: 拥有舞的力量的人形。

source: マイコ
zh_cn: 舞子

source: マイントラップ
zh_cn: 地雷陷阱

source: マイントラップを 設置し 交代で 出てきた 相手の 人形に ダメージを 与える。
zh_cn: 设置地雷陷阱 对方人形交换上场时受到伤害。

source: マインドコントロール
zh_cn: 精神控制

source: マエリベリー
zh_cn: 玛艾露贝莉

source: マエリベリー · ハーン
zh_cn: 玛艾露贝莉 · 赫恩

source: マエリベリー・ハーン
zh_cn: 玛艾露贝莉 · 赫恩

source: マエリベリー・ハーンの力を持つ人形。
zh_cn: 拥有玛艾里贝莉 · 哈恩的力量的人形。

source: マオ
zh_cn: 真央

source: マクロバースト
zh_cn: 巨暴流

source: マコ
zh_cn: 真子

source: マサシ
zh_cn: 正志

source: マサミ
zh_cn: 雅美

source: マサル
zh_cn: 昌

source: マジックアイテムを蒐集するのが好きなようだ。
zh_cn: 似乎喜欢收集魔法道具。

source: マジックリング
zh_cn: 魔法戒指

source: マダマダ戻ル事ハ叶ワヌ……。
zh_cn: 重 返 人 世 的 愿 望 还 没 实 现……。

source: マップがありません
zh_cn: 地图不存在

source: マップグラフィック
zh_cn: 地图作画

source: マップデザイン
zh_cn: 地图设计

source: マップデザインチーフ
zh_cn: 地图主设计

source: マップページ
zh_cn: 地图页面

source: マップ移動
zh_cn: 地图间移动

source: マナの恵み
zh_cn: 灵力之恩惠

source: マホロ
zh_cn: 真幌

source: マミ
zh_cn: 麻美

source: マミゾウ
zh_cn: 猯藏

source: マミゾウさんのお人形が 戦闘中もっふもふしてたから\b 抱きついたら怒られちゃった……。
zh_cn: 猯藏人形在战斗中也毛茸茸的\b 忍不住就抱上去了 结果惹它生气了……。

source: マヨヒガ
zh_cn: 迷途之家

source: マリエ
zh_cn: 玛丽埃

source: マリオン
zh_cn: 玛丽昂

source: マリコ
zh_cn: 真理子

source: マリターナ
zh_cn: 玛丽唐娜

source: マルコ
zh_cn: 马尔科

source: マーチャ
zh_cn: 玛恰

source: ミアズマ
zh_cn: 瘴气

source: ミアズマ。
zh_cn: 瘴气。

source: ミオ
zh_cn: 澪

source: ミキ
zh_cn: 三木

source: ミク
zh_cn: 未来
